/* Help Menu for host app */
"%@ Help" = "%@ 도움말";

/* Error detail displayed when proxy application can't find the app that runs the VM. */
"%@ is no longer available because %@ has been removed from your Mac." = "%2$@을(를) Mac에서 제거했으므로 %1$@을(를) 더 이상 사용할 수 없습니다.";

/* About Menu */
"About %@" = "%@ 정보";

/* Add pinned app dock menu */
"Add to Applications Menu" = "애플리케이션 메뉴에 추가";

/* Add published app dock menu */
"Add to Mac Applications Folder" = "Mac 애플리케이션 폴더에 추가";

/* Error detail displayed when proxy application can't attach to the named VM. */
"Could not connect to virtual machine" = "가상 시스템에 연결할 수 없음";

/* Hide Menu */
"Hide %@" = "%@ 숨기기";

/* Error detail displayed when the proxy application is corrupt. */
"Information needed to run the application in its Virtual Machine is missing." = "가상 시스템에서 애플리케이션을 실행하는 데 필요한 정보가 누락되었습니다.";

/* Button shown during an error that offers to trash the proxy application. */
"Move %@ to Trash" = "%@을(를) 휴지통으로 이동";

/* OK button */
"OK" = "확인";

/* Informative text when we are unable to trash the proxy application. */
"Please check permissions on %@ or manually delete this program." = "%@에 대한 사용 권한을 확인하거나 이 프로그램을 수동으로 삭제하십시오.";

/* Quit Menu */
"Quit %@" = "%@ 종료";

/* Remove pinned app dock menu */
"Remove from Applications Menu" = "애플리케이션 메뉴에서 제거";

/* Remove published app dock menu */
"Remove from Mac Applications Folder" = "Mac 애플리케이션 폴더에서 제거";

/* Error displayed when the proxy application is corrupt. */
"This application launcher is damaged." = "이 애플리케이션 시작 관리자가 손상되었습니다.";

/* Message text when we are unable to trash the proxy application. */
"Unable to move %@ to the Trash" = "%@을(를) 휴지통으로 이동할 수 없음";

/* Error displayed when the proxy application can't run. */
"Unable to run %@" = "%@을(를) 실행할 수 없음";

/* Exit Unity. */
"Exit Unity" = "Unity 종료";

/* Zoom button. */
"Zoom" = "확대/축소";

/* Hide button. */
"Hide" = "숨기기";

/* Minimize button. */
"Minimize" = "최소화";

/* Window List button. */
"Window List" = "창 목록";

/* Function button. */
"Fn" = "Fn";

/* Home button. */
"Home" = "홈";

/* Application List button. */
"Application List" = "애플리케이션 목록";

/* Network bad connection description. */
"Network connection is unstable" =  "네트워크 연결이 불안정함";

/* Network bad connection dismiss description. */
"Dismiss" =  "해제";
